[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-fullscreen-plugin",
  "obsidian-git",
  "obsidian-hide-sidebars-when-narrow",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "copy-url-in-preview",
  "obsidian-image-toolkit",
  "obsidian-linter",
  "mousewheel-image-zoom",
  "number-headings-obsidian",
  "obsidian-outliner",
  "obsidian-paste-image-rename",
  "sheet-plus",
  "univer",
  "obsidian-vimrc-support",
  "templater-obsidian",
  "mehrmaid",
  "obsidian-list-callouts",
  "obsidian-image-layouts",
  "obsidian-show-file-path",
  "recent-files-obsidian",
  "table-editor-obsidian",
  "obsidian-admonition",
  "calendar",
  "oz-clear-unused-images",
  "discordian-plugin",
  "obsidian-emoji-toolbar",
  "novel-word-count",
  "obsidian-auto-link-title"
]